<!DOCTYPE html>
<html lang="de"">
    <head>
        <title>Impressum</title>
		<link href='http://fonts.googleapis.com/css?family=Gloria+Hallelujah' rel='stylesheet' type='text/css'>
		<link href='http://fonts.googleapis.com/css?family=Devonshire' rel='stylesheet' type='text/css'>
        <link rel="stylesheet" href="seite1.css" />
		<link rel="icon" href="favicon.ico">
	</head>
	<body>
		<div id="menu">
			<div class="mitte">
				<ul>
						<li><a href="index.html">Start</a></li>
						<li><a href="kunstwerke.html">Kunstwerke</a></li>
						<li><a href="termine.html">Termine</a></li>
						<li><a href="vorschlaege.html">Vorschl&auml;ge</a></li>
						<li><a href="impressum.html">Impressum</a></li>
				</ul>
			</div>
		</div>
		<div id="hauptteil">
			<div class="mitte">
<h1>Impressum</h1>
<h2>Angaben gem&auml;&szlig; &sect; 5 Telemediengesetz (TMG):</h2>
<p>Felix Schulz<br />
Platanenring 150<br />
61352 Bad Homburg vor der H&ouml;he<br />
Deutschland</p>
<h2>Kontakt:</h2>
<p>E-Mail: fx.schulz@gmx.de</p>
<p>Verantwortlicher f&uuml;r den Inhalt ist gem&auml;&szlig; &sect; 55 Abs. 2 Rundfunkstaatsvertrag (RStV):</p>
<p>Felix Schulz<br />
Platanenring 150<br />
61352 Bad Homburg vor der H&ouml;he</p>
<h2>Ausschluss der Haftung:</h2>
<p>1. Haftung f&uuml;r Inhalte<br />
Der Inhalt unserer Internetseite wurde mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt erstellt. Wir &uuml;bernehmen jedoch keine Gew&auml;hr daf&uuml;r, dass dieser Inhalt richtig, vollst&auml;ndig, und aktuell ist und zudem noch gef&auml;llt. Gem&auml;&szlig; &sect; 7 Abs. 1 TMG sind wir f&uuml;r den Inhalt verantwortlich, selbst wenn dieser wurde bestellt.<br />
Gem&auml;&szlig; den &sect;&sect; 8, 9 und 10 TMG ist f&uuml;r uns keine Verpflichtung gegeben, dass wir Informationen von Dritten, die &uuml;bermittelt oder gespeichert wurden, &uuml;berwachen oder Umst&auml;nde erheben, die Hinweise auf nicht rechtm&auml;&szlig;ige T&auml;tigkeiten ergeben.<br />
Davon nicht ber&uuml;hrt, ist unsere Verpflichtung zur Sperrung oder Entfernung von Informationen, welche von den allgemeinen Gesetzen herr&uuml;hrt.<br />
Wir haften allerdings erst in dem Moment, in dem wir von einer konkreten Verletzung von Rechten Kenntnis bekommen. Dann wird eine unverz&uuml;gliche Entfernung des entsprechenden Inhalts vorgenommen.</p>
<p>2. Haftung f&uuml;r Links<br />
Unsere Internetseite enth&auml;lt Links, die zu externen Internetseiten von Dritten f&uuml;hren, auf deren Inhalte wir jedoch keinen Einfluss haben. Es ist uns daher nicht m&ouml;glich, eine Gew&auml;hr f&uuml;r diese Inhalte zu tragen.<br />
Die Verantwortung daf&uuml;r hat immer der jeweilige Anbieter/Betreiber der entsprechenden Internetseite. Wir &uuml;berpr&uuml;fen die von uns verlinkten Internetseiten zum Zeitpunkt der Verlinkung auf einen m&ouml;glichen Rechtsversto&szlig; in voller Breite.<br />
Es kann uns jedoch, ohne einen konkreten Anhaltspunkt, nicht zugemutet werden, st&auml;ndig die verlinkten Internetseiten inhaltlich zu &uuml;berwachen. Wenn wir jedoch von einer Rechtsverletzung Kenntnis erlangen, werden wir den entsprechenden Link unverz&uuml;glich entfernen, das k&ouml;nnen wir machen.</p>
<p>3. Urheberrecht<br />
Die auf unserer Internetseite enthaltenen Inhalte sind, soweit m&ouml;glich, urheberrechtlich gesch&uuml;tzt. Es bedarf einer schriftlichen Genehmigung des Erstellers f&uuml;r denjenigen, der die Inhalte vervielf&auml;ltigt, bearbeitet, verbreitet oder n&uuml;tzt.<br />
Das Herunterladen und Kopieren unserer Internetseite ist sowohl f&uuml;r den privaten als auch den kommerziellen Gebrauch von uns schriftlich zu gestatten. Wir weisen darauf hin, dass wir hinsichtlich der Inhalte auf unserer Internetseite, soweit sie nicht von uns erstellt worden sind, das Urheberrecht von Dritten jederzeit beachtet hatten.<br />
Wenn Sie uns mitteilen w&uuml;rden, dass Sie trotzdem eine Urheberrechtsverletzung gefunden haben, w&uuml;rden wir das sehr sch&auml;tzen. Dann k&ouml;nnen wir den entsprechenden Inhalt sofort entfernen und w&uuml;rden damit das Urheberrecht nicht mehr verletzen.</p>
<p>4. Datenschutz<br />
Unsere Internetseite kann regelm&auml;&szlig;ig ohne die Angabe von personenbezogenen Daten genutzt werden. Falls solche Daten (z.B. Name, Adresse oder E-Mail) doch erhoben werden sollten, geschieht das, freiwillig oder nur mit ausdr&uuml;cklicher Zustimmung durch Sie und durch uns zu verbergen.<br />
Die &Uuml;bertragung von Daten im Internet ist mit Sicherheitsl&uuml;cken befangen. Es ist daher m&ouml;glich, dass Dritte Zugriff auf diese Daten erlangen. Ein l&uuml;ckenloser Schutz ist nicht m&ouml;glich, wenn auch l&ouml;blich.<br />
Wir widersprechen an dieser Stelle der Nutzung unserer Kontaktdaten, um uns damit nicht verlangte Werbung/Informationsmaterial/Spam-Mails zukommen zu lassen. Sollte dies dennoch geschehen, m&uuml;ssten wir rechtliche Schritte ins Auge fassen.</p>

			</div>
		</div>
	</body>
</html>
